<h1><strong>Arcidiocesi di Salerno Campagna Acerno Parrocchia Santa Maria delle grazie e Santa Croce Castel san Giorgio (SA)</strong></h1>
<p>&nbsp;</p>
<p><strong>NATALE DEL SIGNORE UFFICIO DELLE LETTURE MESSA DELLA NOTTE</strong></p>
<p>&nbsp;</p>
<h2><strong><em>INNO</em></strong></h2>
<p><em><span style="font-weight: 400;">(sostituito dal canto d&rsquo;ingresso)</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La Messa inizia con il saluto del celebrante</span></p>
<p>&nbsp;</p>
<h1><strong>1 ant. Mi ha detto il Signore: Tu sei mio figlio, oggi ti ho generato.</strong></h1>
<p>&nbsp;</p>
<h2><strong><em>SALMO 2</em></strong></h2>
<p><span style="font-weight: 400;">Perch&eacute; le genti congiurano, perch&eacute; invano cospirano i popoli?</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Insorgono i re della terra</span></p>
<p><span style="font-weight: 400;">e i principi congiurano insieme</span></p>
<p><span style="font-weight: 400;">contro il Signore e contro il suo Messia:</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&laquo;Spezziamo le loro catene, gettiamo via i loro legami&raquo;.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Se ne ride chi abita i cieli,</span></p>
<p><span style="font-weight: 400;">li schernisce dall&rsquo;alto il Signore.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Egli parla loro con ira,</span></p>
<p><span style="font-weight: 400;">li spaventa nel suo sdegno:</span></p>
<p><span style="font-weight: 400;">&laquo;Io l&rsquo;ho costituito mio sovrano</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">sul Sion, mio santo monte&raquo;.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Annunzier&ograve; il decreto del Signore. Egli mi ha detto: &laquo;Tu sei mio figlio, io oggi ti ho generato.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Chiedi a me, ti dar&ograve; in possesso le genti e in dominio i confini della terra.</span></p>
<p><span style="font-weight: 400;">Le spezzerai con scettro di ferro, come vasi di argilla le frantumerai&raquo;.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">E ora, sovrani, siate saggi, istruitevi, giudici della terra; servite Dio con timore</span></p>
<p><span style="font-weight: 400;">e con tremore esultate;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">che non si sdegni</span></p>
<p><span style="font-weight: 400;">e voi perdiate la via. Improvvisa divampa la sua ira. Beato chi in lui si rifugia.</span></p>
<p>&nbsp;</p>
<h1><strong>1 ant. Mi ha detto il Signore: Tu sei mio figlio, oggi ti ho generato.</strong></h1>
<p>&nbsp;</p>
<p><strong>2 ant. Come uno sposo il Signore esce dalla stanza nuziale.</strong></p>
<p>&nbsp;</p>
<h2><strong><em>SALMO 18 A</em></strong></h2>
<p><span style="font-weight: 400;">I cieli narrano la gloria di Dio,</span></p>
<p><span style="font-weight: 400;">e l&rsquo;opera delle sue mani annunzia il firmamento.</span></p>
<p><span style="font-weight: 400;">Il giorno al giorno ne affida il messaggio e la notte alla notte ne trasmette notizia.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Non &egrave; linguaggio e non sono parole,</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">di cui non si oda il suono.</span></p>
<p><span style="font-weight: 400;">Per tutta la terra si diffonde la loro voce e ai confini del mondo la loro parola.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">L&agrave; pose una tenda per il sole</span></p>
<p><span style="font-weight: 400;">che esce come sposo dalla stanza nuziale, esulta come prode che percorre la via.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Egli sorge da un estremo del cielo</span></p>
<p><span style="font-weight: 400;">e la sua corsa raggiunge l&rsquo;altro estremo:</span></p>
<p><span style="font-weight: 400;">nulla si sottrae al suo calore.</span></p>
<p>&nbsp;</p>
<h1><strong>2 ant. Come uno sposo il Signore esce dalla stanza nuziale.</strong></h1>
<p>&nbsp;</p>
<p><strong>3 ant. Sulle tue labbra &egrave; diffusa la grazia, Dio ti ha benedetto per sempre.</strong></p>
<p>&nbsp;</p>
<h2><strong><em>SALMO 44</em></strong></h2>
<p><span style="font-weight: 400;">Effonde il mio cuore liete parole, io canto al re il mio poema.</span></p>
<p><span style="font-weight: 400;">La mia lingua &egrave; stilo di scriba veloce.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Tu sei il pi&ugrave; bello tra i figli dell&rsquo;uomo, sulle tue labbra &egrave; diffusa la grazia,</span></p>
<p><span style="font-weight: 400;">ti ha benedetto Dio per sempre.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Cingi, prode, la spada al tuo fianco,</span></p>
<p><span style="font-weight: 400;">nello splendore della tua maest&agrave; ti arrida la sorte, avanza per la verit&agrave;, la mitezza e la giustizia.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La tua destra ti mostri prodigi: le tue frecce acute</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">colpiscono al cuore i tuoi nemici; sotto di te cadono i popoli.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Il tuo trono, Dio, dura per sempre;</span></p>
<p><span style="font-weight: 400;">&egrave; scettro giusto lo scettro del tuo regno.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ami la giustizia e l&rsquo;empiet&agrave; detesti:</span></p>
<p><span style="font-weight: 400;">Dio, il tuo Dio, ti ha consacrato</span></p>
<p><span style="font-weight: 400;">con olio di letizia, a preferenza dei tuoi eguali.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Le tue vesti son tutte mirra, alo&egrave; e cassia, dai palazzi d&rsquo;avorio ti allietano le cetre.</span></p>
<p><span style="font-weight: 400;">Figlie di re stanno tra le tue predilette; alla tua destra la regina in ori di Ofir.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ascolta, figlia, guarda, porgi l&rsquo;orecchio, dimentica il tuo popolo e la casa di tuo padre; al re piacer&agrave; la tua bellezza.</span></p>
<p><span style="font-weight: 400;">Egli &egrave; il tuo Signore: prostrati a lui.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Da Tiro vengono portando doni,</span></p>
<p><span style="font-weight: 400;">i pi&ugrave; ricchi del popolo cercano il tuo volto.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La figlia del re &egrave; tutta splendore, gemme e tessuto d&rsquo;oro &egrave; il suo vestito.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&Egrave; presentata al re in preziosi ricami;</span></p>
<p><span style="font-weight: 400;">con lei le vergini compagne a te sono condotte; guidate in gioia ed esultanza,</span></p>
<p><span style="font-weight: 400;">entrano insieme nel palazzo regale.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ai tuoi padri succederanno i tuoi figli;</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">li farai capi di tutta la terra.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Far&ograve; ricordare il tuo nome per tutte le generazioni,</span></p>
<p><span style="font-weight: 400;">e i popoli ti loderanno in eterno per sempre.</span></p>
<p>&nbsp;</p>
<h1><strong>3 ant. Sulle tue labbra &egrave; diffusa la grazia, Dio ti ha benedetto per sempre.</strong></h1>
<p>&nbsp;</p>
<ol>
    <li><span style="font-weight: 400;"> Il Verbo di Dio si &egrave; fatto carne, alleluia.</span></li>
    <li><span style="font-weight: 400;"> &Eacute; venuto ad abitare in mezzo a noi, alleluia.</span></li>
</ol>
<p>&nbsp;</p>
<h2><strong><em>PRIMA LETTURA</em></strong></h2>
<p>&nbsp;</p>
<p><strong>Dal libro del profeta Isaia </strong><strong><em>11, 1-10</em></strong></p>
<p><em><span style="font-weight: 400;">La radice di Iesse e la pace messianica</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Un germoglio spunter&agrave; dal tronco di Iesse, un virgulto germoglier&agrave; dalle sue radici. Su di lui si poser&agrave; lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore. Si compiacer&agrave; del timore del Signore. Non giudicher&agrave; secondo le apparenze e non prender&agrave; decisioni per sentito dire: ma giudicher&agrave; con giustizia i poveri e prender&agrave; decisioni eque per gli oppressi del paese. La sua parola sar&agrave; una verga che percuoter&agrave; il violento; con il soffio delle sue labbra uccider&agrave; l&rsquo;empio.</span></p>
<p><span style="font-weight: 400;">Fascia dei suoi lombi sar&agrave; la giustizia, cintura dei suoi fianchi la fedelt&agrave;. Il lupo dimorer&agrave; insieme con l&rsquo;agnello, la pantera si sdraier&agrave; accanto al capretto; il vitello e il leoncello pascoleranno insieme e un fanciullo li guider&agrave;.</span></p>
<p><span style="font-weight: 400;">La mucca e l&rsquo;orsa pascoleranno insieme; si sdraieranno insieme i loro piccoli.</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">Il leone si ciber&agrave; di paglia, come il bue. Il lattante si trastuller&agrave; sulla buca dell&rsquo;aspide; il bambino metter&agrave; la mano nel covo di serpenti velenosi.</span></p>
<p><span style="font-weight: 400;">Non agiranno pi&ugrave; iniquamente n&eacute; saccheggeranno in tutto il mio santo monte, perch&eacute; la saggezza del Signore riempir&agrave; il paese come le acque ricoprono il mare.</span></p>
<p><span style="font-weight: 400;">In quel giorno la radice di Iesse si lever&agrave; a vessillo per i popoli le genti la cercheranno con ansia, la sua dimora sar&agrave; gloriosa.</span></p>
<p>&nbsp;</p>
<h2><strong><em>RESPONSORIO&nbsp; Lc 2, 14</em></strong></h2>
<p><strong>Sac. </strong><span style="font-weight: 400;">Oggi il Re del cielo nasce per noi da una vergine per ricondurre l&rsquo;uomo perduto al regno dei cieli.</span></p>
<p><strong>Ass. </strong><span style="font-weight: 400;">Gode la schiera degli angeli, perch&eacute; si &egrave; manifestata agli uomini la salvezza eterna.</span></p>
<p><strong>Sac. </strong><span style="font-weight: 400;">Gloria a Dio nell&rsquo;alto dei cieli e pace in terra agli uomini che egli ama. </span><strong>Ass. </strong><span style="font-weight: 400;">Gode la schiera degli angeli, perch&eacute; si &egrave; manifestata agli uomini la salvezza eterna.</span></p>
<p>&nbsp;</p>
<h2><strong><em>SECONDA LETTURA</em></strong></h2>
<p>&nbsp;</p>
<p><strong>Dai &laquo;Discorsi&raquo; di san Leone Magno, papa </strong><span style="font-weight: 400;">(Disc. 1 per il Natale, 1-3; PL 54, 190-193) </span><em><span style="font-weight: 400;">Riconosci, cristiano, la tua dignit&agrave;</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Il nostro Salvatore, carissimi, oggi &egrave; nato: rallegriamoci! Non c&rsquo;&egrave; spazio per la tristezza nel giorno in cui nasce la vita, una vita che distrugge la paura della morte e dona la gioia delle promesse eterne. Nessuno &egrave; escluso da questa felicit&agrave;: la causa della gioia &egrave; comune a tutti perch&eacute; il nostro Signore, vincitore del peccato e della morte, non avendo trovato nessuno libero dalla colpa, &egrave; venuto per la liberazione di tutti. Esulti il santo, perch&eacute; si avvicina al premio; gioisca il peccatore, perch&eacute; gli &egrave; offerto il perdono; riprenda coraggio il pagano, perch&eacute; &egrave; chiamato alla vita.</span><span style="font-weight: 400;"><br /></span></p>
<p><span style="font-weight: 400;">Il Figlio di Dio infatti, giunta la pienezza dei tempi che l&rsquo;impenetrabile disegno divino aveva disposto, volendo riconciliare con il suo Creatore la natura umana, l&rsquo;assunse lui stesso in modo che il diavolo, apportatore della morte, fosse vinto da quella stessa natura che prima lui aveva reso schiava. Cos&igrave; alla nascita del Signore gli angeli cantano esultanti: &laquo;Gloria a Dio nel pi&ugrave; alto dei cieli e pace in terra agli uomini che egli ama&raquo; (Lc 2, 14). Essi vedono che la celeste Gerusalemme &egrave; formata da tutti i popoli del mondo. Di questa opera ineffabile dell&rsquo;amore divino, di cui tanto gioiscono gli angeli nella loro altezza, quanto non deve rallegrarsi l&rsquo;umanit&agrave; nella sua miseria! O carissimi, rendiamo grazie a Dio Padre per mezzo del suo Figlio nello Spirito Santo, perch&eacute; nella infinita misericordia, con cui ci ha amati, ha avuto piet&agrave; di noi e, mentre eravamo morti per i nostri peccati, ci ha fatti rivivere con Cristo (cfr. Ef 2, 5) perch&eacute; fossimo in lui creatura nuova, nuova opera delle sue mani.</span></p>
<p><span style="font-weight: 400;">Deponiamo dunque &laquo;l&rsquo;uomo vecchio con la condotta di prima&raquo; (Ef 4, 22) e, poich&eacute; siamo partecipi della generazione di Cristo, rinunziamo alle opere della carne. Riconosci, cristiano, la tua dignit&agrave; e, reso partecipe della natura divina, non voler tornare all&rsquo;abiezione di un tempo con una condotta indegna. Ricordati chi &egrave; il tuo Capo e di quale Corpo sei membro. Ricordati che, strappato al potere delle tenebre, sei stato trasferito nella luce del regno di Dio. Con il sacramento del battesimo sei diventato tempio dello Spirito Santo! Non mettere in fuga un ospite cos&igrave; illustre con un comportamento riprovevole e non sottometterti di nuovo alla schiavit&ugrave; del demonio. Ricorda che il prezzo pagato per il tuo riscatto &egrave; il sangue di Cristo.</span></p>
<p>&nbsp;</p>
<h2><strong><em>RESPONSORIO</em></strong></h2>
<p><strong>Sac. </strong><span style="font-weight: 400;">Oggi la pace vera scende per noi dal cielo;</span></p>
<p><strong>Ass. </strong><span style="font-weight: 400;">Oggi su tutta la terra i cieli stillano dolcezza.</span></p>
<p><strong>Sac. </strong><span style="font-weight: 400;">Risplende per noi il giorno di una nuova redenzione, giorno preparato da secoli, gioia senza fine.</span></p>
<p><strong>Ass. </strong><span style="font-weight: 400;">Oggi su tutta la terra i cieli stillano dolcezza.</span><span style="font-weight: 400;"><br /></span></p>
<h1><strong>Kalenda</strong></h1>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">La </span></em><strong><em>Kalenda </em></strong><em><span style="font-weight: 400;">(dal latino kalendae, &ldquo;primo giorno del mese&rdquo; e, per ampliamento di significato, &ldquo;annuncio di una data&rdquo;) &egrave; l&rsquo;annuncio liturgico del Natale del Signore riportato nel </span></em><strong><em>Martirologio Romano </em></strong><em><span style="font-weight: 400;">e proposto per la proclamazione o il </span></em><strong><em>canto all'inizio della Messa di Mezzanotte di Natale</em></strong><em><span style="font-weight: 400;">. Il testo non &egrave; altro che uno splendido riassunto dell'attesa universale del giorno ormai giunto, del compimento del tempo dell'Avvento. Originariamente tale annuncio trovava posto nella liturgia monastica all&rsquo;ora di Prima, non pi&ugrave; presente nell&rsquo;attuale ordinamento della Liturgia delle Ore. Eseguito in canto offre, indubbiamente, una connotazione festosa e quasi di &ldquo;sorpresa&rdquo; ai riti di introduzione.</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ottavo giorno prima delle Calende di gennaio. Luna quinta.</span></p>
<p><span style="font-weight: 400;">Trascorsi molti secoli dalla creazione del mondo, quando in principio Dio cre&ograve; il cielo e la terra e plasm&ograve; l&rsquo;uomo a sua immagine; e molti secoli da quando, dopo il diluvio, l&rsquo;Altissimo aveva fatto risplendere tra le nubi l&rsquo;arcobaleno, segno di alleanza e di pace; ventuno secoli dopo che Abramo, nostro padre nella fede, migr&ograve; dalla terra di Ur dei Caldei; tredici secoli dopo l&rsquo;uscita del popolo d&rsquo;Israele dall&rsquo;Egitto sotto la guida di Mos&egrave;; circa mille anni dopo l&rsquo;unzione regale di Davide; nella sessantacinquesima settimana secondo la profezia di Daniele; all&rsquo;epoca della centonovantaquattresima Olimpiade; nell&rsquo;anno settecentocinquantadue dalla fondazione di Roma; nel quarantaduesimo anno dell&rsquo;impero di Cesare Ottaviano Augusto, mentre su tutta la terra regnava la pace, Ges&ugrave; Cristo, Dio eterno e Figlio dell&rsquo;eterno Padre, volendo santificare il mondo con la sua piissima venuta, concepito per opera dello Spirito Santo, trascorsi nove mesi, nasce in Betlemme di Giuda dalla Vergine Maria, fatto uomo</span><span style="font-weight: 400;">: </span><span style="font-weight: 400;">Natale di nostro Signore Ges&ugrave; Cristo secondo la carne.</span></p>
<p>&nbsp;</p>
<h1><strong>Gloria a Dio</strong></h1>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">La Messa prosegue come di consueto</span></em></p>